Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t
DO NOT USE! For internal usage only!

Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.Parameter1
DO NOT USE! For internal usage only!

Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.Parameter2
DO NOT USE! For internal usage only!

Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.QueryType
DO NOT USE! For internal usage only!

Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.ReturnValue
DO NOT USE! For internal usage only!